zenpower3-dkms
ryzen_smu-dkms-git
ryzen-controller-bin
ryzen_monitor
ryzen-ppd
amdctl
preloader-signed
extremecooling4linux
lenopow
lenovo-legion-wmi-dkms-git
l5p-kbl-git
thinkfan
thinkfan-ui
libinput-gestures
schedtoold
vi-vim-symlink
makepkg-optimize
pbget
makepkg-unreal
makeppkg
protonup-qt
prismlauncher
davinci-resolve
archisteamfarm-bin
urbanterror
steamos-compositor-plus
oni
fennel
love
haskell-lua
unityhub-beta
unity-editor-lts
android-studio
taptempo
libbdplus
anarchism
burpsuite
social-engineer-toolkit
sidequest-bin
kicost
python-svg2mod-git
python-kinjector
jellyfin-media-player
