extremecooling4linux
lenopow
lenovo-legion-wmi-dkms-git
l5p-kbl-git
thinkfan
thinkfan-ui
libinput-gestures
vi-vim-symlink
makepkg-optimize
pbget
makepkg-unreal
makeppkg
protonup-qt
prismlauncher-qt5
davinci-resolve
archisteamfarm-bin
urbanterror
oni
fennel
love
haskell-lua
unityhub-beta
unity-editor-lts
android-studio
taptempo
libbdplus
tremulous
tremulous-data
anarchism
burpsuite
autopsy
social-engineer-toolkit
websploit
caled-git
